// データ定義（custom）
window.dataCustom = [
  {
    name: "センスエフェクト",
    種別: "カスタマイズ(武器)",
    経験点: 2,
    タグ1: "ジェネラル",
    効果1: "IA49",
    効果2: "シーン内でエフェクトが使用されると改造元アイテムが特殊な反応を示す。どのような反応を示すかは自由に決定してかまわない。"
  },
  {
    name: "カモフラージュ",
    種別: "カスタマイズ(武器)",
    経験点: 3,
    タグ1: "ジェネラル",
    効果1: "IA49",
    効果2: "このカスタマイズアイテムを用いることで隠蔽するための適切なケースや鞘としての機能も持っているものとする。改造元アイテムを所持していることを隠すためにあなたが行なう判定のダイスに+1個する。"
  },
  {
    name: "ラギッド",
    種別: "カスタマイズ(防具)",
    経験点: 2,
    タグ1: "ジェネラル",
    効果1: "IA50",
    効果2: "改造元アイテムの装甲値に－1する。あなたが行なう〈意志〉判定の達成値に+1する。"
  }
];
