window.dataCommon = [
  {
    name: "ウェポンケース",
    種別: "一般",
    購入: "18",
    常備化: "1",
    経験点: "",
    タグ1: "ジェネラル",
    タグ2: "",
    タグ3: "",
    効果1: "IA42",
    効果2: "いつでも使用できる。あなたは選択した武器を装備する。"
  },
  {
    name: "炸裂徹甲弾",
    種別: "使い捨て",
    購入: "8",
    常備化: "1",
    経験点: "",
    タグ1: "ジェネラル",
    タグ2: "",
    タグ3: "",
    効果1: "IA45",
    効果2: "マイナーアクションで使用する。そのメインプロセスで使用する、名称に「機関」「ライフル」「ショットガン」「擲弾砲」「グレネードランチャー」を含む武器による射撃攻撃のダメージに+1Dする。"
  },
  {
    name: "デモンズシード",
    種別: "一般",
    購入: "",
    常備化: "",
    経験点: "3",
    タグ1: "ユニーク",
    タグ2: "",
    タグ3: "",
    効果1: "IA64",
    効果2: "取得時にあなたが取得しているエフェクトひとつを選択する。選択したエフェクトの最大レベルに+1する。ただし、そのエフェクトの侵蝕値に+1する。「タイミング: 常時」のエフェクトは代わりにあなたの侵蝕率基本値に+2する。このアイテムは最大でひとつしか常備化できない。"
  }
];
